IDEA StatiCa Open Model
OpenAttribute Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the OpenAttribute class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
protected OpenAttribute()
Protected Sub New
protected:
OpenAttribute()
See Also
Reference
OpenAttribute Class
IdeaRS.OpenModel Namespace